/* (No Comment) */
"0bXHNl" = "搜索";

/* (No Comment) */
"8bgsx0" = "选择笔记";

/* (No Comment) */
"26M6AC" = "笔记";

/* (No Comment) */
"bEuEy5" = "搜索文本";

/* (No Comment) */
"cMRCfF" = "有 ${count} 个与 ${location} 相匹配的选项。";

/* (No Comment) */
"DJ3AyC" = "请确认，您选择的是“${location}”吗？";

/* (No Comment) */
"FfOYTV" = "Widget 笔记位置";

/* (No Comment) */
"H38NbU" = "Widget 笔记";

/* (No Comment) */
"iGUv2o" = "请确认，您选择的是 ${note} 吗？";

/* (No Comment) */
"pPsncL" = "有 ${count} 个与“${note}”相匹配的选项。";

/* (No Comment) */
"VvdpDi" = "副标题";

/* (No Comment) */
"WCNdZL" = "选择分类";

/* (No Comment) */
"xLj7MZ" = "位置";

